{
  "evento": [
    {
      "id": "0",
      "titulo": "EL PRECIO DEL ÉXITO",
      "descripcion": "¡Enhorabuena, tu zoológico es más exitoso que nunca! Malas noticias: uno de tus empleados, viendo tu nuevo prestigio, siente que se merece algo de compensación por sus aportes a la organización. Siendo tu científico de cabecera y el portavoz de tu área de investigación, tiene todo el poder de arruinar tu imagen o de hacer lucir a todo el equipo. Por supuesto, algo de dinero podría ayudarlo a sentirse más comprometido con la causa.",
      "Opcion1Text": "Sobornar científico",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 5,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 2500,
      "Opcion2Text": "Despedir científico",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 4
    },
    {
      "id": "1",
      "titulo": "ACCIDENTE CARO",
      "descripcion": "¡Un guardia de seguridad se tropezó con una cáscara de banana al perseguir a un ladrón! Si lo despides por su incompetencia, deberás pagarle una gran suma de dinero. En cambio, si decide conservar su trabajo, rumores de la mala seguridad en el lugar se liberarán, bajando así la popularidad; aunque por supuesto que vas a darle algún incentivo al guardia para que mejore su performance: bajarle unas cuantas monedas a su sueldo.",
      "Opcion1Text": " Despedir guardia",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 6,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 3000,
      "Opcion2Text": "Conservas guardia",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 1200,
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 2
    },
    {
      "id": "2",
      "titulo": "PARO SINDICAL",
      "descripcion": "El sindicato de vendedores de palomitas y algodón de azúcar está haciendo una huelga en frente de las puertas de tu zoo. Si no les aumentan el sueldo a sus miembros, no piensan vender absolutamente nada. Puedes darles un jugoso aumento que los mantendrá felices por todo el año, o puedes darles una entrada totalmente gratis al show secreto de Dua Lipa que será justamente en la guarida de los cocodrilos. ¡Tienen asientos en primera fila! Algo me dice que vas a tener que contratar nuevo personal luego.",
      "Opcion1Text": "Darles un aumento",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 6,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 3000,
      "Opcion2Text": "Darles entradas gratis",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "3",
      "titulo": "EL NEGOCIO ES NEGOCIO",
      "descripcion": "El zoológico de Valendo está buscando un cocodrilo para una serie de experimentos. Podrías darles uno y quedar en sus buenas gracias, o comprar el cocodrilo del mercado negro que están ojeando y retrasar su progreso.",
      "Opcion1Text": "Donar cocodrilo",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 6,
      "Opcion1WhatLose": "CantidadCocodrilo",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Comprar cocodrilo en el mercado negro",
      "Opcion2WhatGain": "CantidadCocodrilo",
      "Opcion2WhichGain": 1,
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 3000
    },
    {
      "id": "4",
      "titulo": "BELUSKA COLA EN EL ZOOLÓGICO",
      "descripcion": "La gran compañía de gaseosas, Beluska Cola, quiere hacer un acuerdo publicitario con tu zoo: el mismo se llenará de publicidad de la bebida y, por cada venta, te llevarás un porcentaje. Pero no todo es color de rosa; la gaseosa tiene fama de causar efectos secundarios a los niños tales como: eructar burbujas, girar en círculos, treparse de las cortinas, entre otros. Los padres la detestan, y no les gustaría verla por todos lados en una tranquila visita al zoológico con sus hijos. ¿Qué harás?",
      "Opcion1Text": "Aceptar acuerdo",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 2500,
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 5,
      "Opcion2Text": "Rechazar acuerdo",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 5,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": 0
    },
    {
      "id": "5",
      "titulo": "RIVALIDAD ENTRE COMPRADORES",
      "descripcion": "Una gran oportunidad se presenta en el mercado negro de animales. Un comprador está en búsqueda de un carpincho urgentemente, pero pasar por los canales legales podría llevar mucho tiempo. Dado esto, el comprador está ofreciendo una gran recompensa a quien pueda proveer dicho animal. Sin embargo, un excéntrico millonario está dispuesto a hacer lo que sea para evitar que su enemigo, el comprador, obtenga el animal que desea. Su propuesta es la siguiente: no ayudes a su enemigo y, en cambio, él te proveerá de un grupo fresco de animales para conducir tus experimentos.",
      "Opcion1Text": "Donar carpincho",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 5000,
      "Opcion1WhatLose": "CantidadCarpincho",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Aceptar acuerdo",
      "Opcion2WhatGain": "CantidadCocodrilo",
      "Opcion2WhichGain": 3,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "6",
      "titulo": "EXTORSIÓN ARÁCNIDA",
      "descripcion": "¡Oh no! un empleado fue a revisar la jaula de las arañas y estaba vacía, lo único que había en el piso era una carta que dice: ‘Si quieres tus arañas de vuelta, deposita dinero en esta cuenta 7888666335557788335553333’.",
      "Opcion1Text": " No le das importancia y compras arañas",
      "Opcion1WhatGain": "CantidadArana",
      "Opcion1WhichGain": 2,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 3000,
      "Opcion2Text": " Pagas a la cuenta",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 1000
    },
    {
      "id": "7",
      "titulo": "FINANCIACIÓN GASEOSA",
      "descripcion": "La oportunidad de una vida está frente tuyo. El CEO de Beluska Cola está buscando algo de publicidad luego de un año fiscal complicado. La compañía te está ofreciendo financiar todas tus operaciones por el siguiente mes a cambio de que pongas algunos carteles publicitando su nuevo producto cuestionable en tu zoológico. El dinero es tentador, pero delatar a la compañía y sus intentos por publicitar un producto dañino a la salud podría traer muy buena publicidad para tu zoológico.",
      "Opcion1Text": "Aceptar acuerdo",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 2000,
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 4,
      "Opcion2Text": "Delatar a Beluska Cola",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 4,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "8",
      "titulo": "COCODRILO VS. EMPLEADO",
      "descripcion": "Un empleado fue brutalmente lastimado por uno de los cocodrilos y está buscando ser indemnizado por los inconvenientes causados. Las únicas opciones que podrían dejar satisfecho a tu ex-empleado es sacrificar al animal o pagarle una considerable cantidad de dinero.",
      "Opcion1Text": "Sacrificar animal",
      "Opcion1WhatGain": "",
      "Opcion1WhichGain": "",
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 4,
      "Opcion2Text": "Pagar indemnización",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 2000
    },
    {
      "id": "9",
      "titulo": "EL PRECIO DE LA REPUTACIÓN",
      "descripcion": "Hay veces en las que ninguna opción en la vida parece ser la correcta. Tristemente para ti, ese es el caso en esta situación. Un leak dentro de la compañía ha llevado a la luz algunos contratos cuestionables en los últimos años. Enterrar toda la evidencia podría costar mucho dinero, pero el golpe a tu reputación podría terminar siendo peor a la larga.",
      "Opcion1Text": "Confesar y disculparse",
      "Opcion1WhatGain": "",
      "Opcion1WhichGain": "",
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 4,
      "Opcion2Text": "Ocultar la evidencia",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 2000
    },
    {
      "id": "10",
      "titulo": "CARPINCHO SUCIO",
      "descripcion": "Las jaulas de los carpinchos están demasiado sucias. Es vital mantener un espacio limpio para que los animales se mantengan sanos. Sin embargo, para limpiar las jaulas deberás sacar a los carpinchos de allí, lo cual podría no gustarle a los visitantes.",
      "Opcion1Text": "Limpias las jaulas",
      "Opcion1WhatGain": "",
      "Opcion1WhichGain": "",
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 6,
      "Opcion2Text": "Enviar a los carpinchos al veterinario",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 3000
    },
    {
      "id": "11",
      "titulo": "BILLETES DE LA FELICIDAD",
      "descripcion": "¡Buenas noticias! Un inversionista quedó fascinado con el zoológico y está dispuesto a hacer una buena inversión en el lugar. El hombre te ofrece 2 opciones de apoyo: dinero en forma de acciones o una expansión en el área del zoológico, lo cual podría atraer nuevos visitantes.",
      "Opcion1Text": "Aceptar expansión",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 3,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Aceptar acciones",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 1500,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "12",
      "titulo": "OFERTAS, OFERTAS Y MÁS OFERTAS",
      "descripcion": "Es gracioso, pero a veces las cosas se hacen más fáciles cuanto mejor le está yendo a uno. Toda tu popularidad está atrayendo atención, y con esa atención vienen ofertas. Dos coleccionistas de animales están interesados en una reunión contigo y están dispuestos a ofrecerte materia prima a cambio de tu tiempo y tu exclusividad. ¿Qué oferta tomarás?",
      "Opcion1Text": "Reunirse con Juani",
      "Opcion1WhatGain": "CantidadArana",
      "Opcion1WhichGain": 1,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Negociar con Julián",
      "Opcion2WhatGain": "CantidadMurcielago",
      "Opcion2WhichGain": 1,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "13",
      "titulo": "¿EL FUTURO BATMAN?",
      "descripcion": "Un excéntrico millonario quiere comprar uno de tus murciélagos: está encantado con lo exóticos que son. Si bien su propuesta suena interesante, rechazarla significaría haber hecho una buena acción, de salir en las noticias podría aumentar la credibilidad y popularidad de tu zoológico.",
      "Opcion1Text": "Vender murciélago",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 2100,
      "Opcion1WhatLose": "CantidadMurcielago",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Rechazar oferta",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 4,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "14",
      "titulo": "ANTOLOGÍA DE ARAÑAS",
      "descripcion": "Afortunadamente para ti, las oportunidades de negocio están en todas partes para el dueño de un zoológico como el tuyo. Un coleccionista de arañas exóticas está interesado en comprar uno de tus especímenes, y está ofreciendo una gran suma de dinero por ella. Sin embargo, tratar con este coleccionista en particular podría probar ser una espada con doble filo, ya que su reputación no es algo de lo que estar orgulloso, y cualquier asociación tuya con él podría perjudicarte. Esto por supuesto también presenta la oportunidad de ganar nuevos fans apelando a sus haters.",
      "Opcion1Text": "Vender araña",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 3200,
      "Opcion1WhatLose": "CantidadArana",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Rechazar oferta",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 6,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "15",
      "titulo": "ZOOPALOOZA",
      "descripcion": "Un manager de renombre se puso en contacto contigo: te propone organizar un gran evento de conciertos y música en tu zoológico durante 3 días en el mes de marzo. Semejante movimiento atraerá nueva fama a tu zoo, pero definitivamente no saldrá barato.",
      "Opcion1Text": "Aceptar oferta",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 6,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 3200,
      "Opcion2Text": "Rechazar oferta",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "16",
      "titulo": "¡EXTRATERRESTRES!",
      "descripcion": "Sí, leíste ese título bien. Un grupo de extraterrestres simpaticones se acercó a tu oficina con una propuesta: si les regalas un cocodrilo para utilizar en sus experimentos, prometen traer a más hombrecitos grises a tu zoo. Quizá algunos visitantes humanos se asusten pero… ¡garantizará un aumento en tu popularidad! …O quizá a ti como ser humano ya te asustan.",
      "Opcion1Text": "Regalar cocodrilo",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 4,
      "Opcion1WhatLose": "CantidadCocodrilo",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Ahuyentar los aliens con Raid",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 1
    },
    {
      "id": "17",
      "titulo": "DÍA DE MANTENIMIENTO",
      "descripcion": "Los científicos del zoo te están recomendando cerrar el zoológico el próximo domingo para hacerle un chequeo de seguridad a los tubos de stasis y limpiar exhaustivamente todo el lugar. Mantener las puertas cerradas significa perder un día de ingresos, pero quizá la calidad del zoológico sea lo más importante. O quizá no.",
      "Opcion1Text": "Cerrar zoológico el próximo domingo",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 2,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 1500,
      "Opcion2Text": "Permitir acceso el próximo domingo",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 1500,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "18",
      "titulo": "ZOO-NO-LÓGICO",
      "descripcion": "Unos alumnos de la facultad privada de arte y diseño digital encontraron tu zoológico muy interesante y quieren utilizarlo como referencia para un trabajo práctico grupal: desarrollar un videojuego tycoon en el que combinas animales para obtener unas cruzas llamativas. No hay razón para preocuparse: los estudiantes pretenden pagarte bien por copiar tu idea en formato de videojuego.",
      "Opcion1Text": "Aceptar oferta",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 2500,
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Rechazar oferta",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "19",
      "titulo": "EL APAGÓN",
      "descripcion": "Tu zoológico sufrió un corte de luz en todo su terreno. Durante el día, quizá no molestaría tanto, pero ya está oscureciendo y no está favoreciendo a las visitas interesadas en observar tus atracciones. Por fortuna, uno de tus mejores amigos tiene un cargo importante en la maldita empresa monopolista de luz: si lo llamas, seguramente pueda mover un par de hilos y devolverte la luz rápido, por un precio.",
      "Opcion1Text": "Llamar a tu amigo",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 4,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 2000,
      "Opcion2Text": "Esperar a que vuelva la luz",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 4
    },
    {
      "id": "20",
      "titulo": "MERCH-NO-LÓGICO",
      "descripcion": "Las cruzas de tu zoo se están convirtiendo lentamente en los animales favoritos de los más pequeños. Si bien puede ser algo costoso, elaborar peluches, remeras, tazas e incluso fichas de tus cruzas puede volverse un muy buen ingreso adicional a largo plazo.",
      "Opcion1Text": "Elaborar merchandising",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 6,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 3000,
      "Opcion2Text": "Que los niños lloren, no me importa",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 4
    },
    {
      "id": "21",
      "titulo": "CARPINCHO-TELEPATÍA",
      "descripcion": "Uno de tus trabajadores jura poder comunicarse con uno de tus carpinchos, el cual parece rogarle por su libertad: “Libérenme o voy a quemar este zoológico”. No sabes si es mejor pagarle una buena sesión de terapia a tu excéntrico empleado o si deberías quizá pensar en las fuertes amenazas de un animalito tierno.",
      "Opcion1Text": "Pagar un psicólogo para tu empleado",
      "Opcion1WhatGain": "",
      "Opcion1WhichGain": "",
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 1500,
      "Opcion2Text": "Liberar al carpincho",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "CantidadCarpincho",
      "Opcion2WhichLose": 1
    },
    {
      "id": "22",
      "titulo": "COCINA DE ROEDORES",
      "descripcion": "Tus clientes afirman que la comida que están sirviendo en los locales dentro del zoo han mejorado sustancialmente en las últimas semanas. Tus empleados dicen haber visto múltiples ratas hurgando en la cocina recientemente, pero con un buen aumento están decididos a mantener sus bocas cerradas. Quizá tener un par de ratas ayudando en la cocina no sea tan mala idea. ¿O sí?",
      "Opcion1Text": "Preservar la mejor cocina del mundo",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 4,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 2000,
      "Opcion2Text": "Ahuyentar las ratas con Raid",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 4
    },
    {
      "id": "23",
      "titulo": "ZOON TITOR",
      "descripcion": "Uno de los visitantes del zoo en el lindo día soleado de hoy afirmó venir del futuro y, que en 2075, tu zoológico va a ser la causa principal por la que la humanidad comience una tercera guerra mundial. Este sujeto afirma que su máquina del tiempo se rompió y está convencido de que, si le das un carpincho, podrá construir una nueva máquina y salvar a la humanidad. No le crees en lo más mínimo, pero sientes un poco de lástima por el extraño. Insiste en pagarte con dinero de una época actual, pero aceptar la oferta podría despertar el pánico de los ilusos conspiracionistas.",
      "Opcion1Text": "Entregar carpincho",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 2100,
      "Opcion1WhatLose": "CantidadCarpincho",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Ignorar visitante",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 4,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "24",
      "titulo": "TRATO EN LAS PROFUNDIDADES",
      "descripcion": "El nuevo país de Atlantis logró independizarse después de más de 2000 años del Reino Unido, España, Francia y Portugal. Desde entonces, están buscando pactar con zoológicos alrededor del mundo: a cambio de animales de la superficie, están dispuestos a pagar una gran suma de dinero. Dinero que no está mojado, por cierto.",
      "Opcion1Text": "Aceptar oferta",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 5000,
      "Opcion1WhatLose": "CantidadCocodrilo",
      "Opcion1WhichLose": 2,
      "Opcion2Text": "Rechazar oferta",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 2
    },
    {
      "id": "25",
      "titulo": "HÉROES O VILLANOS",
      "descripcion": "Los famosos superhéroes del norte del continente se tomaron unas vacaciones de luchar contra el crimen y han decidido que quieren visitar tu curioso zoológico. Están dispuestos a promocionarlo una vez que se hayan ido de vuelta a su tierra natal. Sin embargo, entregar dichos reconocidos personajes a los villanos del área durante sus estadías ciertamente sería muy bien recompensado con muchos papeles verdes.",
      "Opcion1Text": "Pactar con los superhéroes",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 4,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Pactar con los villanos",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 3000,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "26",
      "titulo": "ROBO SIN CULPA",
      "descripcion": "Tu personal científico te ha contado una muy mala noticia: un zoológico no tan lejos del tuyo ha empezado a combinar animales y exhibirlos, ¡igual que tú! Todavía es muy pequeño, pero no tienes dudas de que si ignoras esto, se convertirá en tu competencia en un futuro cercano. Hay que detenerlo, y pronto. ¿Comprarás el zoo y te extenderás a un nuevo público o preferirás agresivamente demandarlos por intentar robarte tu negocio?",
      "Opcion1Text": "Comprar zoológico",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 5,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 4000,
      "Opcion2Text": "Demandar zoológico",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 2000,
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 3
    },
    {
      "id": "27",
      "titulo": "PANDEMIA",
      "descripcion": "Una nueva cepa del peligroso, inusual y contagioso lapersonaqueescribióestonotienecreatividadparaponerleunnombrevirus ha sido detectada por los científicos e investigadores más aclamados del país pero todavía el público general no le está dando la importancia que merece. Tu científico de cabecera está recomendando que cierres el zoológico por una semana entera para prevenir contagios, pero salvar vidas podría implicar una reducción en ganancias monetarias.",
      "Opcion1Text": "Cerrar zoológico por una semana",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 1,
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 3,
      "Opcion2Text": "No me importa nada",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 2000,
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 5
    },
    {
      "id": "28",
      "titulo": "ZOO NOCTURNO",
      "descripcion": "Tus visitantes sueñan con visitar tu zoológico cuando la luna ya está a la vista. Tu director de marketing te propuso dos posibles opciones para complacerlos: organizar un recorrido nocturno con linternas o realizar pijamadas con las cruzas más amistosas. De seguro no habrá tanta gente valiente para dormir incómodamente cerca de animales cruzados, pero comprar muchas linternas sería un tanto costoso.",
      "Opcion1Text": "Organizar un recorrido nocturno",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 5,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 2000,
      "Opcion2Text": "Organizar una pijamada",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 3,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "29",
      "titulo": "TESORO OCULTO",
      "descripcion": "Uno de tus empleados encontró un mapa del tesoro y, aún más sorprendente, logró encontrar dicho tesoro en los confines de tu zoológico. Estamos hablando de una gran suma de dinero, quizá una suma demasiado grande. Solamente queda una cosa por definir: ¿Donarás lo encontrado a la caridad o te lo quedarás para ti?",
      "Opcion1Text": "Donar dinero",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 3,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Conservar dinero",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 6000,
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 6
    },
    {
      "id": "30",
      "titulo": "MURAL MURAL MURAL",
      "descripcion": "Un famoso artista de la región te propuso, por si no era evidente por el título del evento, pintar un mural en tu zoológico. Dicho artista está un tanto inseguro respecto a qué podrías preferir: si una obra más bien realista y fácil de comprender para satisfacer a la audiencia general o una obra abstracta en la que el artista se sienta libre y los snobs se sientan como snobs. ¿Qué hará el hábil pintor?",
      "Opcion1Text": "Pintar una obra realista",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 4,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Pintar una obra abstracta",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 4,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "31",
      "titulo": "ZOOMANJI",
      "descripcion": "El sonido de unas maracas estuvo asustando a algunos visitantes. ¡Parece que un curioso juego de mesa se apareció en tu zoo! Uno de tus empleados se siente muy tentado por jugar, pero crees haber visto una película hace mucho tiempo que te advierte contra probar tu suerte o la de cualquier conocido. En su delirio, tu empleado parece estar dispuesto a dar lo que sea por jugar. Quizá deberías esconderlo antes que alguien salga herido.",
      "Opcion1Text": "Entregar Zoomanji",
      "Opcion1WhatGain": "CantidadCarpincho",
      "Opcion1WhichGain": 3,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Enterrar Zoomanji",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 3,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "32",
      "titulo": "CAMBIAFORMAS",
      "descripcion": "Uno de tus científicos notó un fenómeno muy particular: un animal de tu zoo parece tener una condición genética que le permite cambiar de forma libremente, a coste de su salud física, la cual está cayendo rápidamente. Tu confiable científico afirma que encontraron una cura, pero quiere que elijas como qué animal se quedará el llamativo cambiaformas.",
      "Opcion1Text": "Conservar como zorro",
      "Opcion1WhatGain": "CantidadZorro",
      "Opcion1WhichGain": 1,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Conservar como carpincho",
      "Opcion2WhatGain": "CantidadCarpincho",
      "Opcion2WhichGain": 1,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "33",
      "titulo": "CLIMA CAMBIÁTICO",
      "descripcion": "El pronóstico del clima afirma con total seguridad que el día de mañana será un día nevado, lo cual es ridículo porque es verano. Puedes organizar un Día de Nieve con todos tus visitantes o solamente permitirles el acceso a los que estén dispuestos a pagar un extra por ver esa linda nieve sobre los animales muertos de frío.",
      "Opcion1Text": "Organizar un Día de Nieve",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 4,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Cobrar un acceso exclusivo",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 2000,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "34",
      "titulo": "CUMPLEAÑOS",
      "descripcion": "Una mamá con mucho prestigio y poder solicitó tu atención en plena luz del día: te dijo que hoy es el cumpleaños de su hijo menor, el cual cumple años este día. Te preguntó demandante si podrías cerrar el zoológico por el resto del día para festejarlo aquí, el hijo y sus amigos, y pretende pagarte bien por semejante locura. No crees que a la gente que ingresó en el zoo hoy les agrade que los eches…",
      "Opcion1Text": "Festejar cumpleaños",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 3000,
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 5,
      "Opcion2Text": "Rechazar oferta",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 2,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "35",
      "titulo": "MENSAJE DEL CIELO",
      "descripcion": "Dios. Sí, Dios. Ese. El que está en las nubes. Dios visitó tu zoológico pero, en lugar de felicitarte por haber logrado combinar animales gracias a los avances tecnológicos de tu empresa, está indignado. ¿Por qué juegas así con sus creaciones? ¿Acaso te crees Dios? ¿Pedir perdón resolverá todo? Eso es lo que suelen decir, pero siempre quisiste demostrarle a Dios quién manda.",
      "Opcion1Text": "Patear a Dios",
      "Opcion1WhatGain": "",
      "Opcion1WhichGain": "",
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 2,
      "Opcion2Text": "Pedir disculpas",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 2,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "36",
      "titulo": "EL GRAN ESCAPE",
      "descripcion": "Te ha llegado una interesante noticia: un vecino de la zona tenía como mascota una banda de zorros y, obviamente, se escaparon de la casa. Siendo que esto es completamente ilegal y peligroso, el municipio está presionando a los demás zoológicos para que ayuden a encontrar a los animales extraviados: el primero en atraparlos, se los podrá quedar.",
      "Opcion1Text": "Ayudar con la búsqueda",
      "Opcion1WhatGain": "CantidadZorro",
      "Opcion1WhichGain": 3,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 1000,
      "Opcion2Text": "Rechazar oferta",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "37",
      "titulo": "INSEGURIDAD",
      "descripcion": "En estos últimos días, parece que ha habido múltiples instancias de robo a tus queridos visitantes del zoológico. Se ha vuelto común recibir notificaciones en las redes sociales una enorme cantidad de quejas y quejas sobre cómo le robaron el celular, compartido desde un celular nuevo. Quizá sea el momento ideal para reforzar tu seguridad.",
      "Opcion1Text": "Reforzar seguridad",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 4,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 2000,
      "Opcion2Text": "Que cuiden sus pertenencias mejor",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 2
    },
    {
      "id": "38",
      "titulo": "ZORRO ARMADO",
      "descripcion": "Al parecer, gritar ‘¡Zorro, no te lo lleves!’ no es suficiente. Un ágil zorro se escapó de su jaula cuando un guardia lo fue a alimentar. En su escapada, atrapó un niño. Se niega y se niega a soltarlo, el niño está asustado y su familia ya está firmando papeles para mandarte a juicio. En una situación como esta, hay que tomar decisiones difíciles. Podrías matar al zorro ahora que está cerca, o esperar a una mejor oportunidad para recuperar el niño, pero la familia claramente no tiene tu mismo nivel de paciencia y desinterés por la vida humana.",
      "Opcion1Text": "Matar al zorro",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 1,
      "Opcion1WhatLose": "CantidadZorro",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Dejar ir al niño",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 3
    },
    {
      "id": "39",
      "titulo": "EL MUERTO",
      "descripcion": "Uno de tus empleados huele muy mal y sus compañeros de trabajo piden a súplicas que lo eches. Siempre los ignoraste porque dicho sujeto trabajaba muy bien, pero sus compañeros descubrieron algo que no puedes ignorar: tu empleado es un zombie. No parece haberle comido el cerebro a nadie, solamente lo vieron dormir enterrado en la tierra, lo cual es… extraño.",
      "Opcion1Text": "Pagarle un aumento por ser un zombie",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 4,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 1500,
      "Opcion2Text": "Despedir y quemar empleado",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 2,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "40",
      "titulo": "BEBOTE",
      "descripcion": "Cayó un bebé gigante del cielo y está causando estragos y daño irreparable en tu zoo. Necesitas reaccionar, y rápido. ¿QUÉ HARÁS EN ESTA SITUACIÓN?",
      "Opcion1Text": "Cocinarlo y vender su carne",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 2000,
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 2,
      "Opcion2Text": "Enviar a una guardería",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 4,
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 4000
    },
    {
      "id": "41",
      "titulo": "ZOOLÓGICO EN LA PANTALLA GRANDE",
      "descripcion": "Una productora de películas está dispuesta a llevar tus creaciones a la pantalla grande, pero como propietario del zoológico, tu voz es la que decidirá qué tipo de películas serán. ¿Deberías filmar una trilogía pochoclera llena de multiversos y conexiones a distintos medios de comunicación o un bonito documental acerca de tus avances científicos? Claramente, una de ellas llevará más tiempo para crearse y necesitará más dinero para ejecutarse.",
      "Opcion1Text": "Filmar una trilogía pochoclera",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 6,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 3000,
      "Opcion2Text": "Filmar un documental",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 3,
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 1000
    },
    {
      "id": "42",
      "titulo": "NAVIDAD",
      "descripcion": "Sí, leíste bien. Hoy es Navidad. Tuviste la fortuna de ver a Santa Claus, el mismísimo Papá Noel en tu zoológico: no pudo evitar distraerse después de ver los animales extraños que tienes en exhibición… Para tu sorpresa, Santa Claus dice que te portaste muy bien y quiere compensarte. Te dejará elegir entre dos regalos posibles:",
      "Opcion1Text": "Elegir regalo 1",
      "Opcion1WhatGain": "CantidadZorro",
      "Opcion1WhichGain": 2,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Elegir regalo 2",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 6000,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "43",
      "titulo": "LA INVISIBILIDAD",
      "descripcion": "¡Uno de tus científicos cometió un error e hizo invisibles a muchos de tus animales! Para cubrirse de su accidente, propuso que los animales invisibles sean exhibidos al público. Si bien suena como una buena idea, en la práctica, quizá no lo sea. Seguramente los visitantes podrían llegar a creer que están siendo engañados…",
      "Opcion1Text": "Exhibir animales invisibles",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 1500,
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 3,
      "Opcion2Text": "Ignorar propuesta",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "44",
      "titulo": "SOBRENATURAL",
      "descripcion": "En este día nublado, sucedió algo inesperado: ¡aparecieron fantasmas! Estos fantasmas dicen ser los espíritus de los antiguos animales del zoológico. Por fortuna, la gente común parece creer que solamente son personas disfrazadas para mejorar el clima del evento…Podrías aprovechar esta oportunidad para ahorrar en decoración de Halloween en el futuro o bien podrías hacer que todas estas personas paguen una entrada al zoo, como corresponde.",
      "Opcion1Text": "Dejar a los fantasmas ser",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 4,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Obligar a los fantasmas a pagar entrada",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 3000,
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 1
    },
    {
      "id": "45",
      "titulo": "PANDEMÓNIUM DE PAPARAZZI",
      "descripcion": "La famosa cantante Rihanna Grande está recorriendo tu zoológico, pero detrás de ella viene una banda de paparazzi llenos de energía y están arruinando la armonía del lugar. Permitirles el acceso a tu zoológico definitivamente te otorgaría popularidad entre ellos, pero hacerles pagar por fotos exclusivas tomadas por tus fotógrafos personales te dará muuuuuucho dinero. ¿Qué harás con los insoportables paparazzi?",
      "Opcion1Text": "Permitir acceso al zoológico",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 4,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Denegar acceso al zoológico",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 3500,
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 1
    },
    {
      "id": "46",
      "titulo": "DÍA DE INSPECCIÓN",
      "descripcion": "Llegó el día. El maldito día. El terrible día. El día en el que viene el amargado inspector a hacer cosas de inspector: inspeccionar. Sabes que esto no va a terminar bien y que la mejor manera de asegurar tu éxito es sobornarlo para que hable bien de ti, pero quizá andas corto de presupuesto.",
      "Opcion1Text": "Sobornar inspector",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 4,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 3000,
      "Opcion2Text": "No hacer nada",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 2
    },
    {
      "id": "47",
      "titulo": "DANZA VIRAL",
      "descripcion": "Uno de tus visitantes, subió un video acontecido en el zoológico a la reconocida plataforma TokTik: uno de tus carpinchos inventó el baile más espectacular y deslumbrante en la historia del baile pasada, presente y futura. El video, naturalmente, se hizo viral rápidamente. Tu staff de marketing recomienda aprovechar semejante atención para crearte una cuenta en la plataforma y ganar nuevos visitantes con facilidad, pero si estás interesado en una recompensa más inmediata, podrías vender los derechos del video circulado.",
      "Opcion1Text": "Crear cuenta de TokTik",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 4,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 2000,
      "Opcion2Text": "Vender derechos del video",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 1500,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "48",
      "titulo": "ZOO-LÓGICO",
      "descripcion": "Luego de varios reportes de visitantes desapareciendo y reapareciendo días después tras ir al baño, como el jefe de este gran complejo turístico, tuviste la obligación de investigar qué sucedía. ¡Uno de los inodoros está maldecido! El agua se volvió un torbellino y fuiste aspirado. Quizás. Cuando recuperaste el conocimiento, estabas en tu zoológico. O eso creías. No tardaste en darte cuenta que este zoológico era, en tus extrañas palabras, malvado. Estabas convencido de que este lugar debía ser una dimensión alterna donde todo es al revés y, siendo que tu zoológico es excepcional, este zoológico debe ser una pesadilla. Entonces… ¿Vas a robar, digo, rescatar a los animales en él?",
      "Opcion1Text": "Robar animales",
      "Opcion1WhatGain": "CantidadZorro",
      "Opcion1WhichGain": 3,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Volver con las manos casi vacías",
      "Opcion2WhatGain": "CantidadArana",
      "Opcion2WhichGain": 2,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "49",
      "titulo": "JUEGO DE APUESTAS",
      "descripcion": "Tus empleados últimamente están obsesionados con un juego de celulares: están todo el tiempo jugando e incluso invirtiendo el dinero de sus salarios en él. Te han intentado persuadir en que tú lo pruebes, pero tras escuchar que para obtener personajes tienes que poner a prueba tu suerte y lanzar muchas monedas del juego, no estás muy convencido.",
      "Opcion1Text": "Descargar juego",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 3,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 5000,
      "Opcion2Text": "Ignorar propuesta",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 1
    },
    {
      "id": "50",
      "titulo": "INUNDACIÓN",
      "descripcion": "Una fuerte llovizna con rayos y granizo se desató de manera inesperada a mitad del día. El nivel del agua está rápidamente creciendo y no hay lugar a dudas que todo el zoológico quedará cubierto en agua durante las próximas horas. Por fortuna, estabas preparado para esto: construiste un enorme arca el cual tiene una capacidad de más de un millón de personas. ¿Dejarás que todos se suban o les harás pagar una entrada al arca? Un poquito de agua no lastima a nadie…",
      "Opcion1Text": "Permitir acceso gratuito",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 3,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Cobrar entrada al arca",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 4500,
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 4
    },
    {
      "id": "51",
      "titulo": "LA PARCA",
      "descripcion": "La Parca ingresó al zoológico. Te ha llegado la hora, querido jefe del zoológico. ¿Tus últimas palabras?",
      "Opcion1Text": "Enviar a la Parca de vuelta al infierno",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 3,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Vender a la Parca en el mercado negro",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 3500,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "52",
      "titulo": "PAYASADAS",
      "descripcion": "Un payaso se robó toda la atención de tus cruzas y animales hoy. A todos los visitantes les fascinaron sus chistes pero uno de tus guardias de seguridad arruinó la diversión: te dijo que la policía lo está buscando por evasión de impuestos. Podrías entregarlo o bien contratarlo, en cualquier caso, saldrás ganando, literalmente no hay manera de perder.",
      "Opcion1Text": "Entregar a la policía",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 2000,
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 2,
      "Opcion2Text": "Contratar payaso",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 3,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "53",
      "titulo": "LA REALIDAD",
      "descripcion": "Hoy te diste cuenta de algo: no eres real. Simplemente eres un personaje con pequeñas libertades: eres un código jugando a ser dios en su acotada realidad. Cuando sucede algo, solamente puedes elegir entre dos opciones. Podríamos concluir que no eres libre. Todo esto es una simulación de un zoológico que simplemente no existe. Pero los devs te ven, querido jefe del zoológico ficticio. Te vemos y te suplicamos que cierres el pico y no le digas a nadie que esto no es real. Hay que mantener esta verdad bien oculta o romperemos la inmersión y haremos el juego demasiado ‘meta’. No queremos eso. SHHHHHHHH.",
      "Opcion1Text": "Ocultar la verdad de este mundo",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 2022,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Contarle a tu amigo que 'sabe' 'guardar' 'secretos'",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 1,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "54",
      "titulo": "EL RITUAL",
      "descripcion": "Haciendo un último chequeo de seguridad antes de cerrar el zoológico por el día te cruzaste con un fenómeno muy peculiar: vislumbraste en la oscuridad a una gran agrupación de tus empleados. Encapuchados, todos formando un círculo, los observaste darse la mano mientras recitaban algo en un idioma desconocido. Tienes la enorme sospecha de que están intentando invocar un demonio. Antes de que puedas actuar, te reconocen. Te suplican que guardes silencio sobre lo que estás presenciando, dispuestos a darte todo aquello que posean ahora mismo en sus bolsillos. Básicamente, te quieren sobornar. ¿Aceptarás dicho soborno o es más importante tener empleados normales?",
      "Opcion1Text": "Guardar silencio",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 2022,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Despedir todo empleado sospechoso",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 1,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "55",
      "titulo": "HALLOWEEN",
      "descripcion": "¡Ha llegado Halloween! Las decoraciones están colocadas y todos tus visitantes están disfrazados de monstruos y personajes reconocidos exigiéndote a ti, por algún extraño motivo, ¡dulce o truco! Tu reputación está en juego… ¡Hay que complacerlos, y rápido! ¡Que suceda algo! ¡Lo que sea!",
      "Opcion1Text": "¡Dulce!",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 2,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 2000,
      "Opcion2Text": "¡Truco!",
      "Opcion2WhatGain": "CantidadMurcielago",
      "Opcion2WhichGain": 2,
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 2
    },
    {
      "id": "56",
      "titulo": "MAGIA",
      "descripcion": "Un excéntrico hechicero se acercó hoy al zoológico. En sus palabras, es el lugar perfecto para practicar magia y nuevos hechizos. Está dispuesto a pagarte muy bien por prestarle tu terreno y tan solo una de tus arañas…",
      "Opcion1Text": "Aceptar oferta",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 4000,
      "Opcion1WhatLose": "CantidadArana",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Rechazar oferta",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "57",
      "titulo": "ROBOT",
      "descripcion": "Un pobre robot se escapó de una feria de ciencias que estaba siendo organizada cerca de tu zoológico. Se encuentra muy defectuosa su programación y tiene un aspecto sucio. Tu staff de marketing te ha informado que si lo reparas quizá sea una buena atracción, especialmente para aquellos que les interesa la tecnología. Sin embargo, no tienes dudas de que este robot le pertenece a alguien y, estando defectuoso, podría significar una amenaza para tus visitantes y problemas legales para ti.",
      "Opcion1Text": "Reparar y quedarse con el robot",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 3,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 2500,
      "Opcion2Text": "Entregar robot a las autoridades",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 1000,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "58",
      "titulo": "EL CIRCO",
      "descripcion": "Un circo ambulante quiere llevar su campamento y espectáculo a tu zoológico. Semejante movida generará sin dudas un ingreso sustancial de dinero pero también potencialmente irrumpirá durante un par de días las rutinas y vidas corrientes de tus animales.",
      "Opcion1Text": "Aceptar oferta",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 5000,
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Rechazar oferta",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 3,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "59",
      "titulo": "EL ÁRBOL QUE HABLA",
      "descripcion": "Un árbol parlante ha crecido en tu zoológico como por arte de magia y no puede callarse: a todo visitante que ve, le ofrece el más sabio consejo que ha escuchado en su vida. Múltiples visitantes están formando una nueva religión alrededor de este fenómeno y aceptar esta entidad mística en tu zoo te otorgará una muy buena reputación en estos inusuales círculos, probablemente a coste de tu credibilidad científica.",
      "Opcion1Text": "Preservar árbol parlante",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 4,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Talar árbol parlante",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 3
    },
    {
      "id": "60",
      "titulo": "LA HORMIGUIZACIÓN",
      "descripcion": "Una colonia de hormigas con inteligencia humana tomó control de tus computadoras por accidente. Ahora están intentando reescribir el sitio web de tu zoológico y llenarlo de fotos de hormigueros para alquilar y comprar. Podrías simplemente dejarlas demostrar su entusiasmo e inteligencia al mundo o pulverizarlas y volver todo a la normalidad con ayuda de un fumigador experto.",
      "Opcion1Text": "Dejar a las hormigas vivir",
      "Opcion1WhatGain": "",
      "Opcion1WhichGain": "",
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 2,
      "Opcion2Text": "Pulverizar a todas las hormigas",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 3,
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 1500
    },
    {
      "id": "61",
      "titulo": "PEQUEÑOS FILÓSOFOS",
      "descripcion": "Una agrupación de gnomos de jardín encantados parlantes han aparecido hoy y tienen pensado quedarse. Cuando ven a un visitante, en seguida quieren entablar debates filosóficos acerca de la existencia y naturaleza de las criaturas en el zoológico. Son particularmente molestos… y diminutos. No sabes si deberías debatir con ellos tú mismo y satisfacerlos o simplemente esconderlos bajo tierra antes de que desaten un caos filosófico.",
      "Opcion1Text": "Debatir con los gnomos",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 3,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Enterrar a los gnomos",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 1000
    },
    {
      "id": "62",
      "titulo": "EN ADOPCIÓN",
      "descripcion": "En la entrada del zoológico encontraste una caja y, en ella, tres gatitos pequeños que necesitan amor inmediato e incondicional de algún ser humano con corazón y compasión. Quizá estás muy ocupado, pero deberás al menos encontrar a alguien amoroso y confiable que se haga cargo de estas hermosísimas criaturitas hermosas.",
      "Opcion1Text": "Adoptar gatos",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 3,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Dar gatos en adopción",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 3,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "63",
      "titulo": "EL HOMBRE-ZORRO",
      "descripcion": "El hombre-zorro, un hombre mitad zorro, ha ingresado a tu establecimiento con la intención de robarte tus animales para alimentar su estómago vacío. Podrías sacrificar un animal para saciar su hambre y alejarlo de tu zoo o luchar por adiestrarlo y quedártelo como uno de los tuyos.",
      "Opcion1Text": "Alimentar hombre-zorro",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 2,
      "Opcion1WhatLose": "CantidadCarpincho",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Adiestrar hombre-zorro",
      "Opcion2WhatGain": "CantidadZorro",
      "Opcion2WhichGain": 1,
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 1
    },
    {
      "id": "64",
      "titulo": "UN DÍA NORMAL",
      "descripcion": "Hoy simplemente no sucedió nada interesante, nada llamativo, nada remarcable. Nada. Uno no puede esperar que todos los días sean una fiesta.",
      "Opcion1Text": ":)",
      "Opcion1WhatGain": "",
      "Opcion1WhichGain": "",
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": ">:(",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    }
  ]
}
