{
  "evento": [
    {
      "id": "0",
      "titulo": "EL PRECIO DEL ÉXITO",
      "descripcion": "¡Enhorabuena, tu zoológico es más exitoso que nunca! Malas noticias: uno de tus empleados, viendo tu nuevo prestigio, siente que se merece algo de compensación por sus aportes a la organización. Siendo tu científico de cabecera y el portavoz de tu área de investigación, tiene todo el poder de arruinar tu imagen o de hacer lucir a todo el equipo. Por supuesto, algo de dinero podría ayudarlo a sentirse más comprometido con la causa.",
      "Opcion1Text": "Sobornar científico",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 5,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 2500,
      "Opcion2Text": "Despedir científico",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 4
    },
    {
      "id": "1",
      "titulo": "ACCIDENTE CARO",
      "descripcion": "¡Un guardia de seguridad se tropezó con una cáscara de banana al perseguir a un ladrón! Si lo despides por su incompetencia, deberás pagarle una gran suma de dinero. En cambio, si decide conservar su trabajo, rumores de la mala seguridad en el lugar se liberarán, bajando así la popularidad; aunque por supuesto que vas a darle algún incentivo al guardia para que mejore su performance: bajarle unas cuantas monedas a su sueldo.",
      "Opcion1Text": " Despedir guardia",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 6,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 3000,
      "Opcion2Text": "Conservas guardia",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 1200,
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 2
    },
    {
      "id": "2",
      "titulo": "PARO SINDICAL",
      "descripcion": "El sindicato de vendedores de palomitas y algodón de azúcar está haciendo una huelga en frente de las puertas de tu zoo. Si no les aumentan el sueldo a sus miembros, no piensan vender absolutamente nada. Puedes darles un jugoso aumento que los mantendrá felices por todo el año, o puedes darles una entrada totalmente gratis al show secreto de Dua Lipa que será justamente en la guarida de los cocodrilos. ¡Tienen asientos en primera fila! Algo me dice que vas a tener que contratar nuevo personal luego.",
      "Opcion1Text": "Darles un aumento",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 6,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 3000,
      "Opcion2Text": "Darles entradas gratis",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "3",
      "titulo": "EL NEGOCIO ES NEGOCIO",
      "descripcion": "El zoológico de Valendo está buscando un cocodrilo para una serie de experimentos. Podrías darles uno y quedar en sus buenas gracias, o comprar el cocodrilo del mercado negro que están ojeando y retrasar su progreso.",
      "Opcion1Text": "Donar cocodrilo",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 6,
      "Opcion1WhatLose": "CantidadCocodrilo",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Comprar cocodrilo en el mercado negro",
      "Opcion2WhatGain": "CantidadCocodrilo",
      "Opcion2WhichGain": 1,
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 3000
    },
    {
      "id": "4",
      "titulo": "BELUSKA COLA EN EL ZOOLÓGICO",
      "descripcion": "La gran compañía de gaseosas, Beluska Cola, quiere hacer un acuerdo publicitario con tu zoo: el mismo se llenará de publicidad de la bebida y, por cada venta, te llevarás un porcentaje. Pero no todo es color de rosa; la gaseosa tiene fama de causar efectos secundarios a los niños tales como: eructar burbujas, girar en círculos, treparse de las cortinas, entre otros. Los padres la detestan, y no les gustaría verla por todos lados en una tranquila visita al zoológico con sus hijos. ¿Qué harás?",
      "Opcion1Text": "Aceptar acuerdo",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 2500,
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 5,
      "Opcion2Text": "Rechazar acuerdo",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 5,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": 0
    },
    {
      "id": "5",
      "titulo": "RIVALIDAD ENTRE COMPRADORES",
      "descripcion": "Una gran oportunidad se presenta en el mercado negro de animales. Un comprador está en búsqueda de un carpincho urgentemente, pero pasar por los canales legales podría llevar mucho tiempo. Dado esto, el comprador está ofreciendo una gran recompensa a quien pueda proveer dicho animal. Sin embargo, un excéntrico millonario está dispuesto a hacer lo que sea para evitar que su enemigo, el comprador, obtenga el animal que desea. Su propuesta es la siguiente: no ayudes a su enemigo y, en cambio, él te proveerá de un grupo fresco de animales para conducir tus experimentos.",
      "Opcion1Text": "Donar carpincho",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 5000,
      "Opcion1WhatLose": "CantidadCarpincho",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Aceptar acuerdo",
      "Opcion2WhatGain": "CantidadCocodrilo",
      "Opcion2WhichGain": 3,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "6",
      "titulo": "EXTORSIÓN ARÁCNIDA",
      "descripcion": "¡Oh no! un empleado fue a revisar la jaula de las arañas y estaba vacía, lo único que había en el piso era una carta que dice: ‘Si quieres tus arañas de vuelta, deposita dinero en esta cuenta 7888666335557788335553333’.",
      "Opcion1Text": " No le das importancia y compras arañas",
      "Opcion1WhatGain": "CantidadArana",
      "Opcion1WhichGain": 2,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 3000,
      "Opcion2Text": " Pagas a la cuenta",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 1000
    },
    {
      "id": "7",
      "titulo": "FINANCIACIÓN GASEOSA",
      "descripcion": "La oportunidad de una vida está frente tuyo. El CEO de Beluska Cola está buscando algo de publicidad luego de un año fiscal complicado. La compañía te está ofreciendo financiar todas tus operaciones por el siguiente mes a cambio de que pongas algunos carteles publicitando su nuevo producto cuestionable en tu zoológico. El dinero es tentador, pero delatar a la compañía y sus intentos por publicitar un producto dañino a la salud podría traer muy buena publicidad para tu zoológico.",
      "Opcion1Text": "Aceptar acuerdo",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 2000,
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 4,
      "Opcion2Text": "Delatar a Beluska Cola",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 4,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "8",
      "titulo": "COCODRILO VS. EMPLEADO",
      "descripcion": "Un empleado fue brutalmente lastimado por uno de los cocodrilos y está buscando ser indemnizado por los inconvenientes causados. Las únicas opciones que podrían dejar satisfecho a tu ex-empleado es sacrificar al animal o pagarle una considerable cantidad de dinero.",
      "Opcion1Text": "Sacrificar animal",
      "Opcion1WhatGain": "",
      "Opcion1WhichGain": "",
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 4,
      "Opcion2Text": "Pagar indemnización",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 2000
    },
    {
      "id": "9",
      "titulo": "EL PRECIO DE LA REPUTACIÓN",
      "descripcion": "Hay veces en las que ninguna opción en la vida parece ser la correcta. Tristemente para ti, ese es el caso en esta situación. Un leak dentro de la compañía ha llevado a la luz algunos contratos cuestionables en los últimos años. Enterrar toda la evidencia podría costar mucho dinero, pero el golpe a tu reputación podría terminar siendo peor a la larga.",
      "Opcion1Text": "Confesar y disculparse",
      "Opcion1WhatGain": "",
      "Opcion1WhichGain": "",
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 4,
      "Opcion2Text": "Ocultar la evidencia",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 2000
    },
    {
      "id": "10",
      "titulo": "CARPINCHO SUCIO",
      "descripcion": "Las jaulas de los carpinchos están demasiado sucias. Es vital mantener un espacio limpio para que los animales se mantengan sanos. Sin embargo, para limpiar las jaulas deberás sacar a los carpinchos de allí, lo cual podría no gustarle a los visitantes.",
      "Opcion1Text": "Limpias las jaulas",
      "Opcion1WhatGain": "",
      "Opcion1WhichGain": "",
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 6,
      "Opcion2Text": "Enviar a los carpinchos al veterinario",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 3000
    },
    {
      "id": "11",
      "titulo": "BILLETES DE LA FELICIDAD",
      "descripcion": "¡Buenas noticias! Un inversionista quedó fascinado con el zoológico y está dispuesto a hacer una buena inversión en el lugar. El hombre te ofrece 2 opciones de apoyo: dinero en forma de acciones o una expansión en el área del zoológico, lo cual podría atraer nuevos visitantes.",
      "Opcion1Text": "Aceptar expansión",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 3,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Aceptar acciones",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 1500,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "12",
      "titulo": "OFERTAS, OFERTAS Y MÁS OFERTAS",
      "descripcion": "Es gracioso, pero a veces las cosas se hacen más fáciles cuanto mejor le está yendo a uno. Toda tu popularidad está atrayendo atención, y con esa atención vienen ofertas. Dos coleccionistas de animales están interesados en una reunión contigo y están dispuestos a ofrecerte materia prima a cambio de tu tiempo y tu exclusividad. ¿Qué oferta tomarás?",
      "Opcion1Text": "Reunirse con Juani",
      "Opcion1WhatGain": "CantidadArana",
      "Opcion1WhichGain": 1,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Negociar con Julián",
      "Opcion2WhatGain": "CantidadMurcielago",
      "Opcion2WhichGain": 1,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "13",
      "titulo": "¿EL FUTURO BATMAN?",
      "descripcion": "Un excéntrico millonario quiere comprar uno de tus murciélagos: está encantado con lo exóticos que son. Si bien su propuesta suena interesante, rechazarla significaría haber hecho una buena acción, de salir en las noticias podría aumentar la credibilidad y popularidad de tu zoológico.",
      "Opcion1Text": "Vender murciélago",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 2100,
      "Opcion1WhatLose": "CantidadMurcielago",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Rechazar oferta",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 4,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "14",
      "titulo": "ANTOLOGÍA DE ARAÑAS",
      "descripcion": "Afortunadamente para ti, las oportunidades de negocio están en todas partes para el dueño de un zoológico como el tuyo. Un coleccionista de arañas exóticas está interesado en comprar uno de tus especímenes, y está ofreciendo una gran suma de dinero por ella. Sin embargo, tratar con este coleccionista en particular podría probar ser una espada con doble filo, ya que su reputación no es algo de lo que estar orgulloso, y cualquier asociación tuya con él podría perjudicarte. Esto por supuesto también presenta la oportunidad de ganar nuevos fans apelando a sus haters.",
      "Opcion1Text": "Vender araña",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 3200,
      "Opcion1WhatLose": "CantidadArana",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Rechazar oferta",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 6,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "15",
      "titulo": "ZOOPALOOZA",
      "descripcion": "Un manager de renombre se puso en contacto contigo: te propone organizar un gran evento de conciertos y música en tu zoológico durante 3 días en el mes de marzo. Semejante movimiento atraerá nueva fama a tu zoo, pero definitivamente no saldrá barato.",
      "Opcion1Text": "Aceptar oferta",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 6,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 3200,
      "Opcion2Text": "Rechazar oferta",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "16",
      "titulo": "¡EXTRATERRESTRES!",
      "descripcion": "Sí, leíste ese título bien. Un grupo de extraterrestres simpaticones se acercó a tu oficina con una propuesta: si les regalas un cocodrilo para utilizar en sus experimentos, prometen traer a más hombrecitos grises a tu zoo. Quizá algunos visitantes humanos se asusten pero… ¡garantizará un aumento en tu popularidad! …O quizá a ti como ser humano ya te asustan.",
      "Opcion1Text": "Regalar cocodrilo",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 4,
      "Opcion1WhatLose": "CantidadCocodrilo",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Ahuyentar los aliens con Raid",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 1
    },
    {
      "id": "17",
      "titulo": "DÍA DE MANTENIMIENTO",
      "descripcion": "Los científicos del zoo te están recomendando cerrar el zoológico el próximo domingo para hacerle un chequeo de seguridad a los tubos de stasis y limpiar exhaustivamente todo el lugar. Mantener las puertas cerradas significa perder un día de ingresos, pero quizá la calidad del zoológico sea lo más importante. O quizá no.",
      "Opcion1Text": "Cerrar zoológico el próximo domingo",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 2,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 1500,
      "Opcion2Text": "Permitir acceso el próximo domingo",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 1500,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "18",
      "titulo": "ZOO-NO-LÓGICO",
      "descripcion": "Unos alumnos de la facultad privada de arte y diseño digital encontraron tu zoológico muy interesante y quieren utilizarlo como referencia para un trabajo práctico grupal: desarrollar un videojuego tycoon en el que combinas animales para obtener unas cruzas llamativas. No hay razón para preocuparse: los estudiantes pretenden pagarte bien por copiar tu idea en formato de videojuego.",
      "Opcion1Text": "Aceptar oferta",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 2500,
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Rechazar oferta",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "19",
      "titulo": "EL APAGÓN",
      "descripcion": "Tu zoológico sufrió un corte de luz en todo su terreno. Durante el día, quizá no molestaría tanto, pero ya está oscureciendo y no está favoreciendo a las visitas interesadas en observar tus atracciones. Por fortuna, uno de tus mejores amigos tiene un cargo importante en la maldita empresa monopolista de luz: si lo llamas, seguramente pueda mover un par de hilos y devolverte la luz rápido, por un precio.",
      "Opcion1Text": "Llamar a tu amigo",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 4,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 2000,
      "Opcion2Text": "Esperar a que vuelva la luz",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 4
    },
    {
      "id": "20",
      "titulo": "MERCH-NO-LÓGICO",
      "descripcion": "Las cruzas de tu zoo se están convirtiendo lentamente en los animales favoritos de los más pequeños. Si bien puede ser algo costoso, elaborar peluches, remeras, tazas e incluso fichas de tus cruzas puede volverse un muy buen ingreso adicional a largo plazo.",
      "Opcion1Text": "Elaborar merchandising",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 6,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 3000,
      "Opcion2Text": "Que los niños lloren, no me importa",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 4
    },
    {
      "id": "21",
      "titulo": "CARPINCHO-TELEPATÍA",
      "descripcion": "Uno de tus trabajadores jura poder comunicarse con uno de tus carpinchos, el cual parece rogarle por su libertad: “Libérenme o voy a quemar este zoológico”. No sabes si es mejor pagarle una buena sesión de terapia a tu excéntrico empleado o si deberías quizá pensar en las fuertes amenazas de un animalito tierno.",
      "Opcion1Text": "Pagar un psicólogo para tu empleado",
      "Opcion1WhatGain": "",
      "Opcion1WhichGain": "",
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 1500,
      "Opcion2Text": "Liberar al carpincho",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "CantidadCarpincho",
      "Opcion2WhichLose": 1
    },
    {
      "id": "22",
      "titulo": "COCINA DE ROEDORES",
      "descripcion": "Tus clientes afirman que la comida que están sirviendo en los locales dentro del zoo han mejorado sustancialmente en las últimas semanas. Tus empleados dicen haber visto múltiples ratas hurgando en la cocina recientemente, pero con un buen aumento están decididos a mantener sus bocas cerradas. Quizá tener un par de ratas ayudando en la cocina no sea tan mala idea. ¿O sí?",
      "Opcion1Text": "Preservar la mejor cocina del mundo",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 4,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 2000,
      "Opcion2Text": "Ahuyentar las ratas con Raid",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 4
    },
    {
      "id": "23",
      "titulo": "ZOON TITOR",
      "descripcion": "Uno de los visitantes del zoo en el lindo día soleado de hoy afirmó venir del futuro y, que en 2075, tu zoológico va a ser la causa principal por la que la humanidad comience una tercera guerra mundial. Este sujeto afirma que su máquina del tiempo se rompió y está convencido de que, si le das un carpincho, podrá construir una nueva máquina y salvar a la humanidad. No le crees en lo más mínimo, pero sientes un poco de lástima por el extraño. Insiste en pagarte con dinero de una época actual, pero aceptar la oferta podría despertar el pánico de los ilusos conspiracionistas.",
      "Opcion1Text": "Entregar carpincho",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 2100,
      "Opcion1WhatLose": "CantidadCarpincho",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Ignorar visitante",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 4,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "24",
      "titulo": "TRATO EN LAS PROFUNDIDADES",
      "descripcion": "El nuevo país de Atlantis logró independizarse después de más de 2000 años del Reino Unido, España, Francia y Portugal. Desde entonces, están buscando pactar con zoológicos alrededor del mundo: a cambio de animales de la superficie, están dispuestos a pagar una gran suma de dinero. Dinero que no está mojado, por cierto.",
      "Opcion1Text": "Aceptar oferta",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 5000,
      "Opcion1WhatLose": "CantidadCocodrilo",
      "Opcion1WhichLose": 2,
      "Opcion2Text": "Rechazar oferta",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 2
    },
    {
      "id": "25",
      "titulo": "HÉROES O VILLANOS",
      "descripcion": "Los famosos superhéroes del norte del continente se tomaron unas vacaciones de luchar contra el crimen y han decidido que quieren visitar tu curioso zoológico. Están dispuestos a promocionarlo una vez que se hayan ido de vuelta a su tierra natal. Sin embargo, entregar dichos reconocidos personajes a los villanos del área durante sus estadías ciertamente sería muy bien recompensado con muchos papeles verdes.",
      "Opcion1Text": "Pactar con los superhéroes",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 4,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Pactar con los villanos",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 3000,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "26",
      "titulo": "ROBO SIN CULPA",
      "descripcion": "Tu personal científico te ha contado una muy mala noticia: un zoológico no tan lejos del tuyo ha empezado a combinar animales y exhibirlos, ¡igual que tú! Todavía es muy pequeño, pero no tienes dudas de que si ignoras esto, se convertirá en tu competencia en un futuro cercano. Hay que detenerlo, y pronto. ¿Comprarás el zoo y te extenderás a un nuevo público o preferirás agresivamente demandarlos por intentar robarte tu negocio?",
      "Opcion1Text": "Comprar zoológico",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 5,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 4000,
      "Opcion2Text": "Demandar zoológico",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 2000,
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 3
    },
    {
      "id": "27",
      "titulo": "PANDEMIA",
      "descripcion": "Una nueva cepa del peligroso, inusual y contagioso lapersonaqueescribióestonotienecreatividadparaponerleunnombrevirus ha sido detectada por los científicos e investigadores más aclamados del país pero todavía el público general no le está dando la importancia que merece. Tu científico de cabecera está recomendando que cierres el zoológico por una semana entera para prevenir contagios, pero salvar vidas podría implicar una reducción en ganancias monetarias.",
      "Opcion1Text": "Cerrar zoológico por una semana",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 1,
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 3,
      "Opcion2Text": "No me importa nada",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 2000,
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 5
    },
    {
      "id": "28",
      "titulo": "ZOO NOCTURNO",
      "descripcion": "Tus visitantes sueñan con visitar tu zoológico cuando la luna ya está a la vista. Tu director de marketing te propuso dos posibles opciones para complacerlos: organizar un recorrido nocturno con linternas o realizar pijamadas con las cruzas más amistosas. De seguro no habrá tanta gente valiente para dormir incómodamente cerca de animales cruzados, pero comprar muchas linternas sería un tanto costoso.",
      "Opcion1Text": "Organizar un recorrido nocturno",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 5,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 2000,
      "Opcion2Text": "Organizar una pijamada",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 3,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    }
  ]
}
